Repository: lailasd99/Site_Web_CMS
Catalog: locales/*/LC_MESSAGES/*.po
Languages: ar

source: Nos Valeurs
ar: قيمنا

source: Connexion
ar: دخول

source: Espace Clients Particuliers
ar: فضاء الزبناء الكبار و المؤسساتيين

source: Espace Grands Comptes
ar: فضاء الجماعات الترابية

source: Espace RH
ar: فضاء الموارد البشرية

source: Espace Fournisseurs
ar: فضاء المموّنين

source: Développement Durable
ar: فضاء التنمية المستدامة

source: Agenda
ar: مذكرة

source: Avis & Alertes
ar: إشعارات

source: Suivez-nous
ar: الأخبار

source: Actualités
ar: kdkjvnkj
